Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/sd/other_files/duoji_doaibmadoarjagiid_arvvostallan_2005-2009.pdf.tmx
Source language: nob
Languages: sme

source: Det skyldes at kvinnelige utøvere i gjennomsnitt mottar større tilskudd (pga. større omsetning) og at det er klart flere kvinner som søker og mottar tilskudd.
sme: Sivvan dasa lea ahte nissonolbmot gaskamearálaččat ožžot stuorát doarjagiid (go vuvdet eanet) ja go leat čielgasit eanet nissonolbmot geat ohcet ja ožžot doarjaga.

source: Tabell 2.15 Tildelt driftstilskudd til duodjiutøvere som har søkt driftstilskudd; kvinner og menn
sme: Norut Alta-Áltá rapport 2010:3 Tabealla 2.15 Juolluduvvon doaibmadoarjja duojáriidda geat leat ohcan doaibmadoarjaga; nissonolbmot ja dievddut

source: Tildelingsår / Saksbehandlingsår 2006 2007 2008 2009 Endring
sme: Gaskamearálaš doaibmadoarjja, nissonolbmot 47 500 58 300 66 600 66 400 +40 %

source: Driftstilskudd til kvinner 1 520 000 1 982 000 2 332 000 2 723 000 +79 % Driftstilskudd til menn 686 000 866 000 962 000 900 000 +31 % Driftstilskudd totalt 2 206 000 2 848 000 3 294 000 3 622 000 +64 % Andel av driftstilskudd til kvinner 69 % 70 % 71 % 75 % Gjennomsnittlig driftstilskudd, kvinner 47 500 58 300 66 600 66 400 +40 % Gjennomsnittlig driftstilskudd, menn 36 100 45 600 50 600 52 900 +47 %
sme: Gaskamearálaš doaibmadoarjja, dievdoolbmot 36 100 45 600 50 600 52 900 +47 %

source: Desidert størst andel av driftstilskuddene går til duodjiutøvere i Kautokeino kommune, nemlig 1,8 mill. kr eller 51 % i 2009.
sme: Buot stuorámus oassi doaibmadoarjagiin mannet Guovdageainnu suohkana duojáriidda, namalassii 1,8 mill. kr dahje 51 % 2009:s.

source: Andelen har ligget stabilt på dette nivå de senere år.
sme: Diet oassi lea alle jámma leamaš dien dásis maŋemus jagiid.

source: Nest størst andel av samlet tilskudd går til Karasjok med 29 % i 2009, men andelen har gått gradvis ned fra 41 % i 2006.
sme: Nubbin stuorámus oassi oktasaš doarjagiin manná Kárášjohkii, 29 % jagis 2009, muhto dát oassi lea dađistaga njiedjan 42 % rájes 2006:s.

source: For andre regioner har andelen av samlede driftstilskudd økt fra 10 % til 20 % i perioden 2006-2009.
sme: Eará regiovnnain lea oppalaš doaibmadoarjjaoassi lassánan 10 % rájes 20 % rádjái áigodagas 2006-2009.

source: Ser en på gjennomsnittlig driftstilskudd pr. duodjiutøver var den i 2009 høyest i Karasjok med kr 76.000, lavest i Kautokeino med kr 54.000 og i andre regioner kr 71.000.
sme: Jus geahčča gaskamearálaš doaibmadoarjagii juohke duojára nammii, de dat lei 2009:s alimus Kárášjogas, gos lei 76.000 kr., ja vuolemus Guovdageainnus, gos lei 54.000 kr.. Eará regiovnnain lei 71.000 kr..

source: Ser en på utviklingen i gjennomsnittlige tilskudd perioden 2006-2009 har de økt mest i Kautokeino (+60 % og minst i Karasjok (+18 %
sme: Jus geahččá movt gaskamearálaš doarjja lea ovdánan áigodagas 2006-2009, de dat lea ovdánan eanemusat Guovdageainnus (+60 % ja unnimusat Kárášjogas (+18 %

source: Tabell 2.16 Tildelt driftstilskudd til duodjiutøvere som har søkt driftstilskudd; kommuner
sme: Tabealla 2.16. Doaibmadoarjagiid juohkin duojáriidda geat leat ohcan doaibmadoarjaga;

source: Kautokeino 1 084 000 1 363 000 1 670 000 1 843 000 +70 % Karasjok 903 000 1 027 000 1 141 000 1 067 000 +18 % Andre Finnmark 195 000 259 000 286 000 402 000 Andre fylker 24 000 199 000 197 000 311 000 Sum driftstilskudd 2 206 000 2 848 000 3 294 000 3 622 000 +64 % Andel av driftstilskudd Kautokeino 49 % 48 % 51 % 51 % Andel av driftstilskudd Karasjok 41 % 36 % 35 % 29 % Andel av driftstilskudd andre 10 % 16 % 15 % 20 % Gjennomsnittlig driftstilskudd, Kautokeino
sme: Juolludanjahki / Áššemeannudanjahki 2006 2007 2008 2009 Rievdan Guovdageaidnu 1 084 000 1 363 000 1 670 000 1 843 000 +70 % Kárášjohka 903 000 1 027 000 1 141 000 1 067 000 +18 % Muđui Finnmárkkus 195 000 259 000 286 000 402 000 Eará fylkkat 24 000 199 000 197 000 311 000 Oktiibuot doaibmadoarjja 2 206 000 2 848 000 3 294 000 3 622 000 +64 % Doaibmadoarjaga oassi Guovdageaidnu 49 % 48 % 51 % 51 % Doaibmadoarjaga oassi Kárašjohka 41 % 36 % 35 % 29 % Doaibmadoarjaga oassi earát 10 % 16 % 15 % 20 % Gaskamearálaš doaibmadoarjja, Guovdageaidnu

source: Gjennomsnittlig driftstilskudd, Karasjok 64 500 79 000 81 500 76 200 +18 % Gjennomsnittlig driftstilskudd, andre 43 800 50 900 53 700 71 300 +63 %
sme: Gaskamearálaš doaibmadoarjja, earát 43 800 50 900 53 700 71 300 +63 %

source: 2.6 Oppsummerende vurderinger
sme: 2.6 Oktiičohkkejeaddji árvvoštallamat

source: Ved en oppsummering av dataanalysene foran, samt at vi ser dette i sammenheng med kvalitative vurderinger (bl.a. basert på innsikt fra intervjuene), vil vi nedenfor gi noen indikasjoner på effekter av driftstilskuddsordningen.
sme: Dás vuolábealde áigut muhtun árvvoštallamiid buktit dasa makkár váikkuhus doaibmadoarjjaortnegis lea leamaš. Dan dahkat go geahččat buot ovdalis čilgejuvvon dataanalysaid, ja guorahallat daid kvalitatiiva árvvoštallamiid oktavuođaš (maid earet eará leat čohkken jearahallamiin).

source: Kvantitative analyser av effekter
sme: Váikkuhusaid kvantitatiiva suokkardallan

source: Som det gikk fram tydelig av analysene foran er det en høy konsentrasjon av landets duodjiutøvere i kommunene Karasjok og Kautokeino.
sme: Nugo čielgasit bođii ovdan ovdalis čilgejuvvon analysain, de dán riikkas leat eanemus duojárat Kárášjoga gielddas ja Guovdageainnu suohkanis.

source: I 2008 var hele 81 % av utøverne i duodjiregisteret fra de to kommunene.
sme: 2008:s ledje olles 81 % duodjeregistara duojáriin eret dien guovtti suohkanis.

source: Duodji er en kvinnedominert næring med 65 % av utøverne i duodjiregisteret og 71 % av søknadene om driftstilskudd.
sme: Duodji lea dakkár ealáhus gos leat hui ollu nissonolbmot, olles 65 % duojáriin duodjeregistaris leat nissonolbmot ja 71 % sis geat ohcet doaibmadoarjagiid, leat nissonolbmot.

source: Gjennomsnittsalderen er relativt høy og har økt fra 46 år i 2005 til 51 år i 2007.
sme: Gaskamearálaš ahki lea oalle allat ja 2005 rájes 2007 rádjái lea dat loktanan 46 jagis 51 jahkái.

source: Funn fra analysen kan oppsummeres i følgende underpunkt:
sme: Gávdnosiid maid guorahallamiin lea ovdanbuktán sáhttá čuovvovaš vuolitčuoggáide čohkket:

source:  Antall duodjiutøvere i duodjiregisteret har økt betydelig, fra 49 utøvere i 2006 til 72 i 2009 (+47 %
sme:  Duojáriid lohku duodjeregistaris lea oalle ollu lassánan, 2006:s ledje das 49 duojára ja 2009:s ledje 72 (+47 %

source:  De totale salgsinntektene av egenprodusert duodji har økt med 76 % i perioden 2005-2008 blant utøverne som har søkt driftstilskudd, og utgjorde 10,2 mill. kr. i 2008.
sme:  Oppalaš vuovdindietnasat mat bohtet dujiin maid ieš lea ráhkadan, leat lassánan 76 % áigodagas 2005-2008 duojáriid gaskkas geat leat ohcan doaibmadoarjaga, ja lei 10,2 mill. kr. 2008:s.

source:  Gjennomsnittlig salgsinntekt for egenprodusert duodji var i 2008 på kr 176.200, noe som var en økning på 54 % fra 2005.
sme:  Gaskamearálaš vuovdindienas dujiin maid ieš lea ráhkadan lei 2008:s 176.200 kr., ja dat lea 54 % lassáneapmi 2005 ektui.

source:  Det er blitt flere duodjiutøvere / - bedrifter med høyere omsetning enn det var i 2005, og i 2007 var det 6 utøvere / bedrifter med over kr. 250 000 i omsetning på egenprodusert duodji.
sme:  Leat boahtán eanet duojárat / duodjefitnodagat main lea eanet dienas go 2005:s lei, ja 2007:s ledje 6 duojára / duodjefitnodaga geat / mat vuvde iežaset ráhkaduvvon dujiid badjel 250 000 kr. ovddas.

source:  Det er klart flere kvinnelige utøvere i dudjiregisteret, og antall kvinner øker mest.
sme:  Leat áibbas čielgasit eanet nissonolbmot geat leat duodjeregistaris, ja nissonoolbmuid lohku lassána eanet go dievdduid lohku.

source: Kvinner har også hatt 20-25 % høyere gjennomsnittlig omsetning av egenprodusert duodji i perioden 2005-2008.
sme: Nissonolbmuin lea maid leamaš 20-25 % eanet gaskamearálaš vuovdindienas iežaset ráhkaduvvon dujiin áigodagas 2005-2008.

source: Norut Alta-Áltá rapport 2010:3  Driftsresultatet for de som er med i undersøkelsen (rapport 20.8.2008), var i gjennomsnitt på kr 94 216, noe som er på samme nivå som i 2006, men betydelig høyere enn driftsresultatet i 2005 (året før tildeling av driftstilskudd) da det var på kr 37.000.
sme:  Sin doaibmaboađus geat leat mielde guorahallamis (raporta 20.8.2008), lei gaskamearálaččat 94 216 kr.. Dat lea seamma dássi go lei jagis 2006, muhto oalle ollu eambbo go 2005 doaibmaboađus lei (jagi ovdal go álge juohkit doaibmadoarjaga), mii lei 37.000 kr..

source:  Om lag halvparten av de som har svart har oppgitt å ha lønnsinntekt utenom duodji, og de hadde i perioden 2005-2007 en gjennomsnittlig lønnsinntekt på hhv. kr 132.000, kr 158.000 og kr 101.000.
sme:  Sullii bealli sis geat leat vástidan, leat čállán ahte sis lea bálkádienas lassin duddjomii, ja sin gaskamearálaš bálkádienas jagis 2005 lei 132.000 kr., 2006:s dat lei 158.000 kr. ja 2007:s fas 101.000 kr..

source: At lønnsinntekten var mindre i 2007 enn tidligere år kan muligens bety at flere utøvere velger å bruke mer tid på duodji.
sme: Dat ahte bálkádienas lei unnit 2007:s go ovddit jagiid, sáhttá mearkkašit dan ahte eanet duojárat válljejit geavahit eanet áiggi duddjomii.

source:  Kartleggingen viser også at produksjonslokaler og salgskanaler er tradisjonelle og lite har endret seg.
sme:  Kárten čájeha maid ahte duodjelanjat ja vuovdinkanálat leat árbevirolaččat ja unnán lea rievdan áiggi mielde.

source: De aller fleste har egne produksjonslokaler og de fleste selger direkte til sluttbruker hjemme eller fra egen salgsbod
sme: Eatnasiin leat alddineaset duodjelanjat ja eatnasat vuvdet duoji ruovttus dahje iežaset vuovdinbuvddain njuolga oastái.

source: Ovennevnte viser at de fleste evalueringsindikatorene, definert med utgangspunkt i evalueringsmandatet, har utviklet seg positivt i hele perioden driftstilskuddsordningen har vart.
sme: Ovdalis čilgejuvvon áššit čájehit ahte eanas mihtut maid árvvoštallamis geavahit, mat leat dan árvvoštallanmandáhtas mii mis lei, čujuhit ahte lea leamaš buorre ovdáneapmi olles dan áigodaga go doaibmadoarjjaortnet lea leamaš doaimmas. Ovdamearkkadihte lea

source: Omsetningen har for eksempel økt også i 2008/2009 selv om finanskrisa satte inn og var forventet å redusere turiststrømmen og kjøpekraften derfra.
sme: Norut Alta-Áltá rapport 2010:3 vuovdin lassánan maiddái 2008/2009 vaikko dalle lei finánsaroassu ja ledje vuordán ahte bohtet unnit turisttat ja ahte dat váikkuha vuovdimii.

source: En av hovedproblemstillingene for tilskuddsmyndigheten Sametinget kan bli å avveie hvor mye de er villig til å prioritere av samlet tilskuddsramme for å oppnå denne effekten ?
sme: Okta váttis váldočuolbma Sámediggái, mii lea doarjjaeiseváldi, lea máhttit veardádallat man ollu sis lea dáhttu vuoruhit ollislaš doarjjarámmas joksan dihtii dán váikkuhusa ?

source: Problemstillingen vil aktualiseres for eksempel hvis mange flere kommer inn i duodjiregisteret og utøverne øker omsetningen betydelig ettersom tilskuddet øker proporsjonalt med omsetningen (40 % maksimalt kr 150.000).
sme: Dát čuolbma šadda hui áigeguovdil ovdamearkkadihte de jus ollu eanet duojárat bohtet duodjeregistarii ja duojáriid dienas lassána danin go doarjjasumma lassána seammás go vuovdin lassána (40 % eanemusat 150.000 kr.).

source: Dersom det fortsatt er slik at næringsrettet duodji skal prioriteres, i den hensikt å øke omsetning og lønnsom sysselsetting, vil en måtte revurdere strukturen på tilskuddene – dvs. hvordan tilskuddene tildeles.
sme: Jus ain lea nu ahte duodji ealáhussan galgá vuoruhuvvot, dainna ulbmiliin ahte lasihit dinema ja gánnáhahtti bargosajiid, de dáidá fertet ođđasis veardádallat doarjagiid struktuvrra – namalassii dan movt doarjagat juogaduvvojit.

source: Tabell 2.17 Oppsummering Driftstilskuddet – budsjett, tildelte midler, antall duodjiutøvere i duodjiregisteret, antall tilskudd, gjennomsnittlig tilskudd pr utøver.
sme: Tabealla 2.17 Čoahkkáigeassu doaibmadoarjagat - bušeahtta, juolluduvvon doarjagat, duojáriid lohku geat leat duodjeregistaris, doarjagiid lohku, gaskamearálaš doarjja guđege duojárii

source: Budsjettår 2006 2007 2008 2009 2010 Budsjett - 3,28 mill kr 3,0 mill kr 3,0 mill kr 3,3 mill kr 3,65 mill kr Tildelt - 2,206 mill kr 2,803 mill kr 3.233 mill kr 3.622 mill kr Antall utøvere 49 59 63 72 Antall mottakere - 49 51 54 58 Gjennomsnittlig tilskudd pr utøver
sme: Bušeahttajahki 2006 2007 2008 2009 2010 Bušeahtta - 3,28 mill kr 3,0 mill kr 3,0 mill kr 3,3 mill kr 3,65 mill kr Juolluduvvon - 2,206 mill kr 2,803 mill kr 3.233 mill kr 3.622 mill kr Duojáriid lohku 49 59 63 72 Vuostáiváldiid lohku - 49 51 54 58 Gaskamearálaš doarjja guđege duojárii

source: - kr 43.300 kr 52.900 kr 59.900 kr 62.500
sme: - 43.300 kr 52.900 kr 59.900 kr 62.500 kr

source: Kvalitative analyser av effekter (dokument og intervjubasert datagrunnlag)
sme: Ávkki kvalitatiiva analysat (dokumeanttat ja dieđut maid jearahallamiin leat čohkken)

source: Hovedinntrykkene fra de kvantitative dataene ovenfor understøttes av gjennomgangen vi har hatt av øvrige dokumenter og intervju med representanter for duodjinæringen / duodjiorganisasjonene og forvaltningen.
sme: Váldojurddadovdu mii boahtá ovdalis čilgejuvvon kvantitatiiva datain, nannejuvvo dain eará dokumeanttain maid mii leat geahčadan ja jearrahallamiin maid leat čađahan, mas ledje mielde duodjeealáhusa / duodjeservviid ja hálddahusa ovddasteaddjit.

source: Informantene er samstemte i at driftstilskuddsordningen har ført til at mange flere har funnet grunnlag for å satse mer på duodjivirksomheten og ført til økt omsetning.
sme: Informánttain lea seamma oaivilvuohta das ahte doaibmadoarjjaortnet lea váikkuhan dan ahte eanebut leat gávnnahan ahte lea vuođđu bargagoahtit eanet duodjedoaimmaiguin ja dat lea maid dagahan dan ahte vuovdin lea lassánan.

source: På grunn av tilskuddskravene har det motivert / presset flere til å formalisere forholdene i bedriften sin ved å registrere seg med enkeltmannsforetak og skaffe seg organisasjonsnummer hos Brønnøysundregistrene.
sme: Gáibádusat mat leat doaibmadoarjagiidda, leat movttiidahttán / bággen eanebuid formáliseret iežaset fitnodatdoaimmaid, ja leat registreren ovttaolbmofitnodagaid ja ožžon organisašuvdnanummara Brønnøysundregistariin.

source: Man har også et større incentiv til både å synliggjøre og øke omsetningen ettersom tilskuddsutmålingen er utformet slik at tilskuddene øker med økende omsetning. Selv om noen mener at de fleste driftstilskuddsmottakerne drev med duodji også før ordningen, og
sme: Lea maid šaddan stuorát ágga sihke oainnusindahkat bargguid ja lasihit vuovdima, danin go doarjjaulbmilat leat hábmejuvvon dan láhkái ahte doarjja lassána dađimielde go duodjejohtu lassána.

source: Norut Alta-Áltá rapport 2010:3 at hovedeffekten er styrket satsing hos allerede etablerte duodjiutøvere, hevdes det at mange ikke ville begynt eller fortsatt med duodji uten driftstilskuddsordningen, særlig kvinner.
sme: Vaikko muhtumat oaivvildit ge ahte eanas doarjjavuostáiváldit barge juo dujiin ovdal go dát ortnet ásahuvvui, ja ahte váldováikkuhus dasto lea ge nannet duojáriid mat juo leat sajáiduvvan duojárat, de daddjo maid ahte máŋggas eai livčče álgán dahje joatkán dujiin jus doarjjaortnet ii livčče ásahuvvon, earenoamážit nissonolbmot.

source: Det er også de som mener at driftstilskuddsordninga er det viktigste av duodjivirkemidlene da det er en forutsigbar og langsiktig basisinntekt for virksomheten som en kan stole på.
sme: Leat maid sii geat oaivvildit ahte doaibmadoarjjaortnet lea dehálaš váikkunagaskaoapmi duodjái, danin go dan sáhttá juo ovdagihtii rehkenastit ja dat lea dakkár vuođđodienas masa sáhttá luohttit.

source: En informant framhevet tilskuddsmidlenes betydning for utøverne ved de følte at driftstilskuddsordningen betydde en anerkjennelse av duodjinæringen, og at selve anerkjennelsen er viktigere motivasjonsfaktor enn selve tilskuddsbeløpet.
sme: Okta informánttain lohká maid ahte doarjjaortnet lea maid váikkuhan dasa ahte duodji lea dohkkehuvvon ealáhussan, ja ahte dát dohkkeheapmi lea dehálit movttiidahttinfaktor go iešalddis doarjjasumma.

source: Det er en klar bevissthet både hos næringsrepresentanter og myndigheter at driftstilskuddet på 40 % av salgsinntektene er et særdeles gunstig virkemiddel for duodjiutøverne.
sme: Sihke ealáhusa ovddasteddjiin ja eiseválddiin lea hui čielga oaidnu dasa ahte doaibmadoarjja mii juolluduvvo 40 % vuovdindietnasa ektui, lea earenoamáš ábas váikkuhangaskaoapmi duojáriidda.

source: Av datagrunnlaget foran framkommer at nærmere 2/3 av driftsresultatet skyldes driftstilskuddet, og uten driftstilskuddet ville det nesten ikke vært noe overskudd å leve av.
sme: Norut Alta-Áltá rapport 2010:3 doaibmadoarjja dahká lagabui 2/3 oasi doaibmabohtosis, ja almmá doaibmadoarjaga haga ii livčče báljo leamaš dan meare dienas ahte dainna birgešii.

source: Duodjiprodukter er dyre og relativt eksklusive produkter i markedet, og ved lavkonjunkturer går salget ned.
sme: Duojit leat divrasat ja oalle earenoamáš gálvu márkanis, ja go servodagas lea heittot ruhtaáigi, johtá duodji hejot.

source: Da gir driftstilskuddet muligheter for duodjibedriften til å overleve selv om en driver for ” halv maskin ”, og en kan utnytte tida til å utvikle seg.
sme: Diekkár dilis dahká doaibmadoarjja vejolažžan duodjefitnodahkii ceavzit vaikko vel bargá ge dušše ” bealle fámuin ”, ja sáhttá dán áiggi geavahit iežas ovddideapmái.

source: Et grunnleggende spørsmål vedrørende virkemiddelordningen er om en tilskuddssats på 40 % av omsetning inntil kr 375.000, i et ubegrenset antall år, er en for bra ordning dersom formålet er lønnsom næringsutvikling.
sme: Okta vuođđogažaldat mii guoská váikkuhandoarjjaortnegii, lea ahte lea go 40 % doarjjamearri vuovdima ektui gitta 375.000 kr rádjái, vaikko man ollu jagiid, dette nu buorre ortnet jus ulbmil lea oažžut gánnáhahtti ealáhusovdáneami.

source: Vurdert som kulturelt betinget næringstiltak vil en naturligvis stå friere til å gi høye tilskudd til ulike kulturelt gode formål enn for tiltak der lønnsomhet vektlegges mer.
sme: Jus dán árvvoštallá kulturguoddi ealáhusdoaibman, de diehttelas lea álkit addit alla doarjagiid iešguđetlágán buriid kultuvrralaš ulbmiliidda go de jus doarjagiid ulbmilis galgá eanet deattuhit gánnáhahttima go kultuvrra.

source: Når det gjelder driftstilskuddets effekt på utviklingen i duodjibedriftene, så vises det til at riktignok finnes egne virkemidler som investerings- og utviklingstilskudd.
sme: Mii guoská dasa man ávkkálaš doaibmadoarjja lea duodjefitnodagaid ovdáneapmái, de čujuhuvvo dasa ahte gávdnojit gal juo sierra váikkuhangaskaoamit nugo investeren-ja ovdánahttindoarjja.

source: Imidlertid, før man kommer så langt, så hevdes det at det er driftstilskuddene som gir den faste økonomisk tryggheten slik at en tør satse.
sme: Almmatge, ovdal nie guhkás joavdá, de čuoččuhuvvo ahte leat doaibmadoarjagat mat addet dan meare nanu ruđalaš oadjebasvuođa ahte duojár duostá duođas bargagoahtit nannet iežas doaimma.

source: 40 % i driftstilskudd er relativt mye for små aktører, og gir en viss frihet til å kunne eksperimentere med produksjon og produktutvikling.
sme: 40 % doaibmadoarjjan lea oalle ollu dakkár duojáriidda geat smávvát barget, ja dat addá vissis friddjavuođa geahččaladdat buvttademiin ja buktagiid ovdánahttimiin.

source: Duodjiutøvere flest vil gjerne slippe arbeidskrevende søknadsarbeid som ulike prosjekttilskudd krever (for eksempel søknader om investeringstilskudd, utviklingstilskudd mv.).
sme: Eanas duojárat hálidivčče áinnas beassat ohcamušbargguin maidda manná ollu áigi, nugo iešguđetlágan prošeaktaohcamušain (ovdamearkkadihte investerendoarjja, ovdánahttindoarjja jna.).

source: I følge nøkkelinformanter bruker derfor enkelte duodjiutøvere det økonomiske fundamentet og fleksibiliteten som driftstilskuddet gir til mindre produksjonsmaskiner og mindre investeringer generelt.
sme: Muhtun váldoinformánttaid dieđuid mielde geavahit ge muhtun duojárat dan ekonomalaš vuođu ja vejolašvuođaid maid doaibmadoarjja addá smávit buvttadanmašiinnaide ja smávit investeremiidda.

source: Noen har også brukt den styrkede økonomien driftstilskuddet gir til å leie seg inn hjelpepersonell når de selv er på opplæring.
sme: Doaibmadoarjja buorida ruhtadili, ja danin leat muhtumat maid sáhttán bálkáhit veahkkebargiid dan botta ieža leat oahpu váldimin.

source: Driftstilskuddet oppleves dermed veldig fleksibelt og enklere, særlig for småskalabedrifter, enn å måtte søke tilskudd til hvert eneste investerings- og utviklingstiltak.
sme: Danin lea eandalii smávva fitnodagaid mielas doaibmadoarjja miha eanet muhttálaš ja álkit go dat ahte čađat šaddat ohcat sierra doarjaga juohke áidna investeremii ja ovdánahttindoibmii.

source: Dvs. høyeste omsetning som utløser 40 % tilskudd av hele omsetningsbeløpet. Maksimalt
sme: Mearkkaša alimus summa maid sáhttá dinet go galgá oažžut 40 % doarjaga olles vuovdinsumma

source: tilskudd er kr 150.000.
sme: Alimus doarjja lea 150.000 kr..

source: Norut Alta-Áltá rapport 2010:3 3 Vurdering av kriteriene for driftstilskudd
sme: Norut Alta-Áltá rapport 2010:3 3 Doaibmadoarjagiid eavttuid árvvoštallan

source: 3.1 Problemstillinger og kriteriene for duodjiregisteret og driftstilskudd til duodjibedrifter
sme: 3.1 Áššečuolmmat, eavttut maid vuođul beassá duodjeregistarii ja doaibmadoarjja duodjefitnodagaide

source: Her skal vi for enkelte av kriteriene om driftstilskudd vurdere om de er formålstjenlige i forhold til å oppnå målsettingen med ordningen.
sme: Dás áigut árvvoštallat muhtun doaibmadoarjagiid eavttuid, ahte leat go dat ulbmillaččat doarjaga mihttomeari hárrái.

source: For å kunne søke om driftstilskudd forutsettes det at en allerede har søkt og fått godkjent medlemskap i duodjiregisteret.
sme: Eaktun dasa ahte galgá sáhttit ohcat doaibmadoarjaga, lea ahte galgá leat ohcan miellahttun duodjeregistarii, ja dohkkehuvvon dasa lahttun.

source: Medlemskap i duodjiregisteret forutsetter at en oppfyller følgende kriterier:
sme: Go duodjeregistarii galgá beassat mielde, de ferte deavdit čuovvovaš eavttuid:

source:  Søkere må oppfylle kriteriene for registrering i Sametingets valgmantall.
sme:  Ohcci galgá deavdit eavttuid maid vuođul beasašii čálihit iežas Sámedikki jienastuslohkui.

source: Registrering innebærer også at man må avgi erklæring om at man oppfatter seg som same.
sme: Jienastuslohkui čáliheapmi mearkkaša maid dan ahte ferte čálalaččat duođaštit ahte dovdá iežas sápmelažžan.

source: Man trenger imidlertid ikke å være innført i manntallet.
sme: Muhto ii dárbbaš gal leat čálihuvvon jienastuslohkui.

source: I spesielle tilfeller kan det dispenseres fra dette kravet
sme: Earenoamáš dilálašvuođain sáhttá spiehkastit dán gáibádusas.

source:  Å ha et enkeltpersonforetak og være innført i merverdiavgiftsmanntallet
sme:  Ohccis galgá leat ovttaolbmofitnodat ja galgá leat dieđihuvvon lassiárvodivatlohkui.

source:  Omsetning av egenprodusert duodji basert på samisk kultur og tradisjoner på minimum kr 50.000 eksklusiv mva
sme:  Galgá leat vuovdán dujiid maid ieš lea ráhkadan, maid vuođđu lea sámi kultuvra ja árbevierru, unnimustá 50.000 kr. ovddas earret lassiárvodivvada.

source:  Dokumentasjon ved egenerklæring om realkompetanse og / eller dokumentasjon av formell kompetanse i samisk duodji
sme:  Galgá ieš čálalaččat duođaštit makkár reálagelbbolašvuohta ja/dahje formálalaš gelbbolašvuohta sus lea sámi duojis.

source:  Søkere som mottar driftstilskudd er pliktige til å gi nødvendige opplysninger i forbindelse med utarbeidelse av økonomisk rapport
sme:  Ohccit geat ožžot doaibmadoarjaga leat geatnegasat almmuhit dárbbašlaš dieđuid go ekonomalaš raporta galgá ráhkaduvvot.
